tap "beeftornado/rmtree"
tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "fzf"
brew "gh"
brew "git"
brew "xz"
brew "gnupg"
brew "go"
brew "htop"
brew "imagemagick"
brew "jq"
brew "mas"
brew "neovim"
brew "the_silver_searcher"
brew "zsh"
cask "1password"
cask "appcleaner"
cask "backblaze"
cask "dropbox"
cask "encryptme"
cask "firefox"
cask "font-jetbrains-mono"
cask "kitty"
cask "onyx"
cask "rectangle"
cask "spotify"
cask "the-unarchiver"
cask "transmission"
cask "vlc"
cask "zoomus"
mas "AdGuard for Safari", id: 1440147259
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Save to Pocket", id: 1477385213
